[
    "Rarely is the question asked: Is our children learning? - George W. Bush",
    "You teach a child to read, and he or her will be able to pass a literacy test. - George W. Bush",
    "The decision of one man, to launch a wholly unjustified and brutal invasion of Iraq. I mean, of the Ukraine. Iraq too. Anyway — I'm 75. - George W. Bush",
    "(On a golf course) We must stop the terror. I call upon all nations, to do everything they can, to stop these terrorist killers. Thank you...now watch this drive. - George W. Bush",
    "Well, I mean that a defeat in Iraq will embolden the enemy and will provide the enemy—more opportunity to train, plan, to attack us. That's what I mean. There— it's— you know, one of the hardest parts of my job is to connect Iraq to the war on terror. - George W. Bush",
    "Our enemies are innovative and resourceful, and so are we. They never stop thinking about new ways to harm our country and our people, and neither do we. - George W. Bush",
    "Song of Songs 7:4 NIV: Your nose is like the tower of Lebanon looking toward Damascus.",
    "Galatians 5:12 HCSB: I wish those who are disturbing you might also get themselves castrated!",
    "Matthew 21:18 NIV: Early in the morning, as Jesus was on his way back to the city, he was hungry. Seeing a fig tree by the road, he went up to it but found nothing on it except leaves. Then he said to it, “May you never bear fruit again!” Immediately the tree withered.",
    "Yesterday, you made note of my—the lack of my talent when it came to dancing. But nevertheless, I want you to know I danced with joy. And no question Liberia has gone through very difficult times. - George W. Bush",
    "I'll be long gone before some smart person ever figures out what happened inside this Oval Office. - George W. Bush",
    "I know that human beings and fish can coexist peacefully. - George W. Bush",
    "There's an old saying in Tennessee—I know it's in Texas, probably in Tennessee—that says, 'Fool me once, shame on...shame on you. Fool me—you can't get fooled again. - George W. Bush",
    "Children are our greatest natural resource. - Herbert Hoover",
    "They misunderestimated me. - George W. Bush",
    "I know how hard it is for you to put food on your family. - George W. Bush",
    "I couldn't imagine somebody like Osama bin Laden understanding the joy of Hanukkah. - George W. Bush",
    "For every fatal shooting, there were roughly three nonfatal shootings. And, folks, this is unacceptable in America. It's just unacceptable. And we're going to do something about it. - George W. Bush",
    "I don't know where bin Laden is. I have no idea and really don't care. It's not that important. It's not our priority. - George W. Bush",
    "The most important thing is for us to find Osama bin Laden. It is our No. 1 priority, and we will not rest until we find him. - George W. Bush",
    "Do you have Blacks, too? - George W. Bush",
    "You work three jobs?… Uniquely American, isn't it? I mean, that is fantastic that you're doing that. - George W. Bush",
    "Goodbye from the world's biggest polluter. - George W. Bush",
    "My fear is that the whole island will become so overly populated that it will tip over and capsize. - Hank Johnson",
    "For seven and a half years I've worked alongside President Reagan. We've had triumphs. Made some mistakes. We've had some sex...uh...setbacks. - George H. W. Bush",
    "We had no domestic attacks under Bush; we've had one under Obama. - Rudy Giuliani",
    "They don't call me Tyrannosaurus Sex for nothing. - Ted Kennedy",
    "You cannot go to a 7-11 or a Dunkin' Donuts unless you have a slight Indian accent... I'm not joking. - Joe Biden",
    "I love California, I practically grew up in Phoenix. - Dan Quayle"
]